[GENERAL]
NAME					= Dutch
TRANSLATOR				= Marc H. - marksken58@gmail.com
DLG_FONT_NAME				= 
DLG_FONT_SIZE				= 


[TEXT]
TEXT_MESSAGEBOX_OK			= OK
TEXT_MESSAGEBOX_CANCEL			= Annuleren
TEXT_MESSAGEBOX_ABORT			= Afbreken
TEXT_MESSAGEBOX_RETRY			= Opnieuw proberen
TEXT_MESSAGEBOX_IGNORE			= Negeren
TEXT_MESSAGEBOX_YES			= Ja
TEXT_MESSAGEBOX_NO			= Nee
TEXT_MESSAGEBOX_CONTINUE		= Verdergaan

TEXT_APP_NAME				= Honeyview
TEXT_BETA				= Bèta
TEXT_PORTABLE				= Draagbaar
TEXT_BUILDNO				= Build#
TEXT_SELECT_FOLDER			= Selecteer een map.
TEXT_ASSOC_IMAGE			= Beeldbestand (${str1})
TEXT_ASSOC_RAWIMAGE			= RAW Beeldbestand (${str1})
TEXT_ASSOC_EBOOK			= Gecomprimeerd Beeldbestand (${str1})
TEXT_APP_DESC				= Honeyview is een ultrasnelle beeldviewer.
TEXT_ABOUTBOX_TAB1			= Over Honeyview
TEXT_PHOTOFOLDER_NAME			= Honeyview
TEXT_OPENFILEDLG_IMAGEFILE		= Beeldbestand
TEXT_OPENFILEDLG_ALLFILE		= Alle bestanden
TEXT_NEW_FOLDER				= Nieuwe map
TEXT_TRANSF_FILE_BEGIN_WITH		= Honeyview_

TEXT_UPDATE_DOWNLOAD_ERROR_MSG		= Downloaden vereiste installatiebestanden is mislukt.
TEXT_UPDATE_VERSION_CHECK_FAILED	= Versiecontrole mislukt
TEXT_UPDATE_VERSION_CHECKING		= Controleert versie
TEXT_UPDATE_DOWNLOAD_FAILED		= Download mislukt
TEXT_UPDATE_LATEST_VERSION		= Up-to-date
TEXT_UPDATE_DO_DOWNLOAD			= Bijwerken nodig
TEXT_UPDATE_DOWNLOAD_COMPLETED		= Download volledig

TEXT_MSG_LASTPAGE			= Dit is de laatste afbeelding.
TEXT_MSG_FIRSTPAGE			= Dit is de eerste afbeelding.
TEXT_MSG_NOIMAGEFILE			= Er is geen afbeelding in het gecomprimeerde bestand.
TEXT_MSG_INVALID_PHOTOFOLDER		= Bepaal het pad 'Fotomap' in de configuratie.
TEXT_MSG_CANTOPENARCHIVE		= Bestand openen mislukt:
TEXT_MSG_INVALID_ARCHIVE_VERSION	= Dit bestand wordt niet ondersteund. Werk bij naar de laatste versie.
TEXT_MSG_INVALID_PASSWORD		= Verkeerd paswoord.
TEXT_MSG_STRETCHWHENSMALL_ON		= Rekken kleine Afbeeldingen: Aan
TEXT_MSG_STRETCHWHENSMALL_OFF		= Rekken kleine Afbeeldingen: Uit
TEXT_MSG_CANTOPENBOOKMARK		= Bladwijzers openen is mislukt.
TEXT_MSG_BROKENARCHIVE			= Dit gecomprimeerd bestand is beschadigd.
TEXT_MSG_ADDTOBOOKMARK			= Toevoegen aan bladwijzers: 
TEXT_MSG_LOADRECENTBOOKMARK		= Open recent bewaarde bladwijzer:
TEXT_MSG_SLIDESHOWSTART			= Start Diavoorstelling: ${TIME}sec
TEXT_MSG_SLIDESHOWSTOP			= Stop Diavoorstelling
TEXT_MSG_ALWAYSONTOP_ON			= Altijd op voorgrond: Aan
TEXT_MSG_ALWAYSONTOP_OFF		= Altijd op voorgrond: Uit
TEXT_MSG_ZOOMFIX_ON			= Zoom vastzetten: On
TEXT_MSG_ZOOMFIX_OFF			= Zoom vastzetten: Off
TEXT_MSG_EXTPROGERR_LAUNCH		= Openen met beeldbewerker
TEXT_MSG_EXTPROGERR_NOTSET		= Selecteer beeldbewerker in de configuratie (Paint, Photoshop, enz.). 
TEXT_MSG_ARCHIVEBOOKMARK		= nthou de locatie binnen het gecomprimeerde bestand:
TEXT_MSG_RESTART_NOTIFY			= Dit programma wordt heropgestart.
TEXT_MSG_COPY2CLIPBOARD			= Kopieer naar klembord.
TEXT_MSG_COPY2CLIPBOARD_FAILED		= Naar klembord kopiëren mislukt.
TEXT_MSG_BOOKMARK_EXPORTED		= Bladwijzer is bewaard.
TEXT_MSG_BOOKMARK_EXPORT_FAILED		= Bladwijzers bewaren is mislukt.
TEXT_MSG_BOOKMARK_OPEN_FAILED		= Bladwijzers openen is mislukt.
TEXT_MSG_BOOKMARK_IMPORT_FAILED		= Bladwijzers importeren is mislukt.
TEXT_MSG_BOOKMARK_IMPORTED		= Bladwijzers zijn geïmporteerd.
TEXT_MSG_SETWALLPAPER_FAILED		= Als bureaublad instellen is mislukt.
TEXT_MSG_CANT_OPEN_IMAGE		= Kan beeldbestand niet openen.
TEXT_MSG_TRANSFORM_COMPLETED		= Verwerking voltooid.
TEXT_MSG_TRANSFORM_ERR_CANT_OPEN_FILE	= Kan bestand niet openen.
TEXT_MSG_TRANSFORM_ERR_CANT_SAVE_FILE	= Kan bestand niet opslaan.
TEXT_MSG_CANT_OPEN_MMF			= Kan MMF niet openen. (mmf:${str1})
TEXT_MSG_NOTICE_RESTART			= Dit programma wordt heropgestart.
TEXT_MSG_DELETED			= Verwijderd

TEXT_ASK_INIT				= Weet je zeker dat je alles naar de standaardinstellingen wil terugzetten?
TEXT_ASK_DELETE_IMAGE			= Ben je zeker dat je dit bestand naar de Prullenmand wil verplaatsen?
TEXT_ASK_DELETE_ARCHIVE			= Huidige afbeelding is een deel van een gecomprimeerd bestand.[br][br]Wil je dit gecomprimeerd bestand verwijderen (${FILENAME})?
TEXT_ASK_DELETE_BOOKMARKALL		= Wil je alle bewaarde bladwijzers verwijderen?
TEXT_ASK_LAUNCH_ASSOCUI			= Voor Windows 8 of latere versies moeten gebruikers extensies handmatig verbinden. [br][br]Wil je extensies verbinden?
TEXT_ASK_STOP_BATCH_PROCESSING		= Verwerking is bezig. Wil je dit annuleren?

TEXT_FILTERMODE_NONE			= Geen filter
TEXT_FILTERMODE_BILINEAR		= Filter: Verzachten
TEXT_FILTERMODE_SHARPEN			= Filter: Verzachten + Verscherpen

TEXT_SHOWMODE_NONE			= Beeld: originele grootte (100%)
TEXT_SHOWMODE_FIT2WINDOW		= Beeld: Passend in venster
TEXT_SHOWMODE_FIT2WIDTH			= Beeld: passend in breedte
TEXT_SHOWMODE_TWO_L2R			= Slimme dubbele pagina (Links->Rechts)
TEXT_SHOWMODE_TWO_R2L			= Slimme dubbele pagina (Links<-Rechts)

TEXT_NEXTPATH_NOFILE			= Verplaats map: navigatie niet mogelijk (open een bestand)
TEXT_NEXTPATH_LASTFOLDER		= Volgende map: navigatie niet mogelijk
TEXT_PREVPATH_LASTFOLDER		= Vorige map: navigatie niet mogelijk
TEXT_NEXTPATH_OPENFOLDER		= Volgende map:
TEXT_PREVPATH_OPENFOLDER		= Vorige map:

TEXT_DELETE				= Verwijderen: 
TEXT_COPY_TO_PHOTOFOLDER1		= Kopieer naar fotomap 1:
TEXT_COPY_TO_PHOTOFOLDER2		= Kopieer naar fotomap 2:
TEXT_MOVE_TO_PHOTOFOLDER1		= Verplaats naar fotomap 1:

TEXT_SELECTFILEDLG_FILELIST		= Lijst
TEXT_SELECTFILEDLG_DATE			= Wijzigingsdatum
TEXT_SELECTFILEDLG_SIZE			= Grootte

TEXT_BOOKMARKEDITDLG_PATH		= Pad

TEXT_PAGETURNFX_NONE			= Geen effect
TEXT_PAGETURNFX_HV2			= Draaien
TEXT_PAGETURNFX_ALPHA			= Vervagen
TEXT_PAGETURNFX_SLIDE			= Glijden

TEXT_FILEINFO_FILENAME			= Bestandsnaam
TEXT_FILEINFO_SIZE			= Beeldgrootte
TEXT_FILEINFO_CREATETIME		= Aanmaakdatum
TEXT_FILEINFO_MODIFYTIME		= Wijzigingsdatum
TEXT_FILEINFO_IMGINFO			= Beeldinformatie
TEXT_FILEINFO_ROTATE			= Roteerinformatie
TEXT_FILEINFO_ZOOM			= In/uitzoomen

TEXT_EXIF_MAKER				= Maker
TEXT_EXIF_MODEL				= Cameramodel
TEXT_EXIF_SOFTWARE			= Software
TEXT_EXIF_ARTIST			= Artiest
TEXT_EXIF_COPYRIGHTPHOTOGRAPHER		= Copyright
TEXT_EXIF_DATETIME			= Datum/Tijd fotograferen
TEXT_EXIF_FLASHUSED			= Flits
TEXT_EXIF_FOCALLENGTH			= Focuslengte
TEXT_EXIF_FOCALLENGTH_35MM		= 35mm Equivalent
TEXT_EXIF_EXPOSURETIME			= Belichtingstijd
TEXT_EXIF_EXPOSUREBIAS			= Belichtingsinval
TEXT_EXIF_APERTUREFNUMBER		= Diafragmagetal
TEXT_EXIF_ISOEQUIVALENT			= ISO snelheid
TEXT_EXIF_METERINGMODE			= Instelling belichtingsmeter
TEXT_EXIF_EXPOSUREPROGRAM		= Belichtingsprogramma
TEXT_EXIF_DISTANCE			= Focusafstand
TEXT_EXIF_GPS				= GPS Informatie
TEXT_EXIF_COMMENT			= Comment

TEXT_CUSTOMCMD_NOOPERATION		= Niets doen
TEXT_CUSTOMCMD_FULLSCREEN		= Volledig scherm
TEXT_CUSTOMCMD_MAXIMIZE			= Maximaliseer
TEXT_CUSTOMCMD_MINIMIZE			= Minimaliseer
TEXT_CUSTOMCMD_PAGESELECT		= Afbeelding selecteren
TEXT_CUSTOMCMD_EXIT			= Afsluiten
TEXT_CUSTOMCMD_OPEN			= Bestand openen
TEXT_CUSTOMCMD_OPENFOLDER		= Map openen
TEXT_CUSTOMCMD_NEXT1			= Volgende pagina (dubbel beeld) 
TEXT_CUSTOMCMD_PREV1			= Vorige pagina (dubbel beeld)
TEXT_CUSTOMCMD_NEXT			= Volgende afbeelding
TEXT_CUSTOMCMD_PREV			= Vorige afbeelding
TEXT_CUSTOMCMD_NEXT_RANDOM		= Volgende willekeurige afbeelding
TEXT_CUSTOMCMD_PREV_RANDOM		= Vorige willekeurige afbeelding
TEXT_CUSTOMCMD_HOME			= Eerste afbeelding
TEXT_CUSTOMCMD_END			= Laatste afbeelding
TEXT_CUSTOMCMD_NEXT10			= Volgende 10de afbeelding
TEXT_CUSTOMCMD_PREV10			= Vorige 10de afbeelding
TEXT_CUSTOMCMD_SCROLL_UP		= Blader omhoog
TEXT_CUSTOMCMD_SCROLL_DN		= Blader omlaag
TEXT_CUSTOMCMD_SCROLL_LEFT		= Blader links
TEXT_CUSTOMCMD_SCROLL_RIGHT		= Blader rechts
TEXT_CUSTOMCMD_ZOOM_IN			= Inzoomen
TEXT_CUSTOMCMD_ZOOM_OUT			= Uitzoomen
TEXT_CUSTOMCMD_COPY2PHOTOFOLDER		= Kopieer naar fotomap
TEXT_CUSTOMCMD_MOVE2PHOTOFOLDER		= Verplaats naar fotomap
TEXT_CUSTOMCMD_COPY2PHOTOFOLDER2	= Kopieer naar fotomap2
TEXT_CUSTOMCMD_NEXTPATH			= Volgend gecomprimeerd bestand/map
TEXT_CUSTOMCMD_PREVPATH			= Vorig gecomprimeerd bestand/map
TEXT_CUSTOMCMD_CONTEXT_MENU		= Contextmenu
TEXT_CUSTOMCMD_EXIFSHOW_TOGGLE		= Toon bestands/EXIF-informatie

TEXT_COMBO_GIF_TRANS_OPTION_0		= Gebruik origineel GIF-palet
TEXT_COMBO_GIF_TRANS_OPTION_1		= Gebruik witte achtergrond
TEXT_COMBO_GIF_TRANS_OPTION_2		= Gebruik rasterachtergrond
TEXT_COMBO_GIF_TRANS_OPTION_3		= Gebruik zwarte achtergrond

TEXT_COMBO_LASTFILE_ACTION_NONE		= Niets doen
TEXT_COMBO_LASTFILE_ACTION_ASK		= Vragen
TEXT_COMBO_LASTFILE_ACTION_LOOP		= Ga naar eerste bestand
TEXT_COMBO_LASTFILE_ACTION_NEXTPATH	= Ga naar volgende/vorige map/bestand

TEXT_ASSOC_GROUP0			= Vaak gebruikte beeldformaten
TEXT_ASSOC_GROUP1			= Pas ingevoerde beeldformaten
TEXT_ASSOC_GROUP2			= Camera verliesvrije beeldformaten
TEXT_ASSOC_GROUP3			= Gecomprimeerde beeldformaten

TEXT_SORT_METHOD_FILENAME		= Sorteer op naam
TEXT_SORT_METHOD_DATE			= Sorteer op wijzigingsdatum
TEXT_SORT_METHOD_SIZE			= Sorteer op grootte
TEXT_SORT_METHOD_EXT			= Sorteer op type

TEXT_TRANSF_RESIZE_NONE			= Niet verkleinen
TEXT_TRANSF_RESIZE_KEEPRATIO		= Oorspronkelijke verhoudingen bewaren
TEXT_TRANSF_RESIZE_FITWIDTH		= Passende breedte
TEXT_TRANSF_RESIZE_ADD			= Opvulling toevoegen 
TEXT_TRANSF_RESIZE_CUT			= Afbeelding bijsnijden
TEXT_TRANSF_RESIZE_STRETCH		= Afbeelding rekken

TEXT_TRANSF_FORMAT_TO_SAVE_AUTO		= Auto
TEXT_TRANSF_FORMAT_TO_SAVE_JPG		= JPG
TEXT_TRANSF_FORMAT_TO_SAVE_PNG		= PNG

TEXT_BTN_PREV_FOLDER			= Vorige map ( [ )
TEXT_BTN_NEXT_FOLDER			= Volgende map ( ] )
TEXT_BTN_PREV_ARCHIVE			= Vorig gecomprimeerd bestand ( [ )
TEXT_BTN_NEXT_ARCHIVE			= Volgend gecomprimeerd bestand ( ] )


[MENU]
MENUSTR_OPEN				= Openen\tF2
MENUSTR_OPENFOLDER			= Map openen\tF
MENUSTR_CLOSE				= Sluiten\tF4
MENUSTR_PAGESELECT			= Selecteer afbeelding\tEnter
MENUSTR_OPEN_FILEPOSITION		= Toon in Windows Verkenner\tCtrl+Enter

MENUSTR_FILTER_NONE			= Geen Filter\tU
MENUSTR_FILTER_BILINEAR			= Verzachten\tI
MENUSTR_FILTER_SHARPEN			= Verzachten + Verscherpen\tS

MENUSTR_PAGEMOVE			= Navigatie
MENUSTR_PAGEMOVE_NEXT			= Volgend beeld\t->
MENUSTR_PAGEMOVE_PREV			= Vorig beeld\t<-
MENUSTR_PAGEMOVE_HOME			= Eerste beeld\tHome
MENUSTR_PAGEMOVE_END			= Laatste beeld\tEnd
MENUSTR_PAGEMOVE_NEXT10			= Volgend 10de beeld\tCtrl+PageDown
MENUSTR_PAGEMOVE_PREV10			= Vorig 10de beeld\tCtrl+PageUp
MENUSTR_PAGEMOVE_RAND_NEXT		= Volgend willekeurig beeld\tCtrl+Alt+PageDown
MENUSTR_PAGEMOVE_RAND_PREV		= Vorig willekeurig beeld\\tCtrl+Alt+PageUp
MENUSTR_PAGEMOVE_NEXT_PATH		= Volgende map/gecomprimeerd bestand\t]
MENUSTR_PAGEMOVE_PREV_PATH		= Vorige map/gecomprimeerd bestand\t[

MENUSTR_INTERPOLATEMODE			= Interpolatie
MENUSTR_INTERPOLATEMODE_BILINEAR	= Bilineair Interpolatie (snel)
MENUSTR_INTERPOLATEMODE_BICUBIC		= Bicubic Interpolatie (traag, hoger kwaliteit)
MENUSTR_INTERPOLATEMODE_LANCZOS		= Lanczos Interpolatie (traag, hoger kwaliteit)

MENUSTR_IMAGE_PROCESSING		= Effect afbeelding
MENUSTR_IMAGE_PROCESSING_NEGATIVE	= Afbeelding omkeren\tCtrl+I
MENUSTR_IMAGE_PROCESSING_GAMMA		= Gammacompensatie\tCtrl+G
MENUSTR_IMAGE_PRICESSING_FLIP		= Verticaal omklappen\tCtrl+F
MENUSTR_IMAGE_PRICESSING_MIRROR		= Horizontaal omklappen\tCtrl+M

MENUSTR_SORT_METHOD			= Sorteer op
MENUSTR_SORT_METHOD_FILENAME		= Naam
MENUSTR_SORT_METHOD_DATE		= Wijzigingsdatum
MENUSTR_SORT_METHOD_SIZE		= Grootte
MENUSTR_SORT_METHOD_EXT			= Type
MENUSTR_SORT_DESCENDING			= Aflopend

MENUSTR_SHOWMODE			= Toon afbeelding
MENUSTR_FILTER_STRETCHWHENSMALL		= Kleine afbeeldingen rekken\tZ
MENUSTR_SHOWMODE_NONE			= Originele grootte (100%)\t0
MENUSTR_SHOWMODE_STRETCH		= Passend in venster\t9
MENUSTR_SHOWMODE_FITWIDTH		= Passend in breedte\t8
MENUSTR_SHOWMODE_TWO_L2R		= Slimme dubbele pagina (Links->Rechts)\t7
MENUSTR_SHOWMODE_TWO_R2L		= Slimme dubbele pagina (Links<-Rechts)\t6

MENUSTR_ZOOM				= Zoom
MENUSTR_ZOOM_IN				= Inzoomen\t+
MENUSTR_ZOOM_OUT			= Uitzoomen\t-
MENUSTR_ZOOM_FIX			= Vastzetten\tCtrl+K
MENUSTR_ZOOM_100			= 100%\t*
MENUSTR_ZOOM_IN_1			= Inzoomen(1%)\tCtrl++
MENUSTR_ZOOM_OUT_1			= Uitzoomen(1%)\tCtrl+-

MENUSTR_ROTATION			= Roteer
MENUSTR_ROTATION_NONE			= Niet roteren\tAlt+Up
MENUSTR_ROTATION_L90			= Roteer 90˚ tegenwijzerzin\tAlt+Left
MENUSTR_ROTATION_R90			= Roteer 90˚ wijzerzin\tAlt+Right
MENUSTR_ROTATION_180			= Horizontaal omklappen\tAlt+Down

MENUSTR_EXIFSHOW_TOGGLE			= Bestands/EXIF-informatie\tTAB
MENUSTR_WALLPAPER			= Zacht als achtergrond bureaublad
MENUSTR_DELETE				= Verwijderen\tDel
MENUSTR_COPY_TO_PHOTOFOLDER		= Kopieer naar fotomap\tIns
MENUSTR_EXTPROG0			= Open met beeldbewerker\tCtrl+E
MENUSTR_PRINT				= Afdrukken\tCtrl+P
MENUSTR_COPY2CLIPBOARD			= Kopiëren naar klembord\tCtrl+C

MENUSTR_SETTING				= Configuratie\tF5
MENUSTR_ABOUT				= Over Honeyview\tF1
MENUSTR_EXIT				= Afsluiten\tX

; about popup menu
MENUSTR_HOMEPAGE			= Website
MENUSTR_HELP				= Sneltoets Help

; bookmark popup menu
MENUSTR_BOOKMARK_ADD			= Toevoegen aan bladwijzers\tB
MENUSTR_BOOKMARK_DELALL			= Alle bladwijzers verwijderen
MENUSTR_BOOKMARK_SETTTING		= Bladwijzerinstellingen
MENUSTR_BOOKMARK_EDIT			= Bladwijzers bewerken\tF3

; slideshow popup menu
MENUSTR_SLIDESHOW_00			= Stop Diavoorstelling\tCtrl+0
MENUSTR_SLIDESHOW_01			= 1 seconde\tCtrl+1
MENUSTR_SLIDESHOW_02			= 2 seconden\tCtrl+2
MENUSTR_SLIDESHOW_03			= 3 seconden\tCtrl+3
MENUSTR_SLIDESHOW_04			= 4 seconden\tCtrl+4
MENUSTR_SLIDESHOW_05			= 5 seconden\tCtrl+5
MENUSTR_SLIDESHOW_06			= 6 seconden\tCtrl+6
MENUSTR_SLIDESHOW_07			= 7 seconden\tCtrl+7
MENUSTR_SLIDESHOW_08			= 8 seconden\tCtrl+8
MENUSTR_SLIDESHOW_09			= 9 seconden\tCtrl+9
MENUSTR_SLIDESHOW_10			= 10 seconden
MENUSTR_SLIDESHOW_15			= 15 seconden
MENUSTR_SLIDESHOW_20			= 20 seconden
MENUSTR_SLIDESHOW_25			= 25 seconden
MENUSTR_SLIDESHOW_30			= 30 seconden
MENUSTR_SLIDESHOW_60			= 60 seconden
MENUSTR_SLIDESHOW_90			= 90 seconden
MENUSTR_SLIDESHOW_LOOP			= Herhaal
MENUSTR_SLIDESHOW_RANDOM		= Willekeurig

MENUSTR_PAGETURNFX_NONE			= Geen effecten
MENUSTR_PAGETURNFX_HV2			= Draaien
MENUSTR_PAGETURNFX_ALPHA		= Vervagen
MENUSTR_PAGETURNFX_SLIDE		= Glijden

MENUSTR_PHOTOFOLDER_COPY1		= Kopieer naar fotomap 1\tInsert
MENUSTR_PHOTOFOLDER_MOVE1		= Verplaats naar fotomap 1\tCtrl+Insert
MENUSTR_PHOTOFOLDER_COPY2		= Kopieer naar fotomap 2\tShift+Insert
MENUSTR_PHOTOFOLDER_SETTING		= Instellingen fotomap
MENUSTR_PHOTOFOLDER_OPEN		= Open fotomap 1

MENUSTR_TRANSFORMDLG			= Afbeelding converteren (roteren, formaat wijzigen)\tCtrl+T

[DIALOG]
IDCANCEL				= Annuleren
IDOK					= OK

[IDD_ABOUT]  
IDD_ABOUT				= Over Honeyview
IDC_BTN_HOMEPAGE			= Website
IDC_BTN_UPDATE				= Update

[IDD_SETTING]
IDD_SETTING				= Configuratie
IDC_BTN_INIT				= Terugzetten

[IDD_SETTING_GENERAL]
IDC_STATIC_SETTING			= Algemene instellingen
IDC_CHK_USESNAP				= Snap venster
IDC_CHK_DONOTREMEMBERFOLDER		= Recente mappaden niet opslaan
IDC_CHK_ONE_INSTANCE			= Meerdere exemplaren van Honeyview niet toestaan
IDC_CHK_ASK_DELETE			= Bevestiging vragen vooraleer bestand te verwijderen
IDC_CHK_NO_CENTER_MESSAGE		= Toon berichten eerder in de hoek dan in het midden
IDC_CHK_ALWAYS_ON_TOP			= Altijd op voorgrond (Ctrl+A)
IDC_CHK_ESC_TO_EXIT			= Afsluiten met ESC
IDC_CHK_CHECK_UPDATE			= Controleer naar laatste versie
IDC_CHK_CHECK_UPDATE_MINOR		= Controleer naar kleinere versies
IDC_STATIC_LASTFILEACTION_IMAGE		= Actie bij eerste/laatste afbeelding:
IDC_STATIC_LASTFILEACTION_ARCHIVE	= Actie bij eerste/laatste afbeelding in archief:

[IDD_SETTING_VIEW]
IDC_STATIC_VIEW				= Beeldinstellingen
IDC_CHK_SHOWBORDER			= Toon rand hoofdvenster
IDC_CHK_SHOW_OVERLAY_FILEINFO		= Toon bestandsnaam op afbeelding als hoofdmenu verborgen is (Sneltoets: Shift+TAB)
IDC_CHK_SAVE_ZOOM_FIX			= Bewaar vastgelegde in/uitzoomstand
IDC_CHK_DO_NOT_SHOW_TITLE_BAR		= Toon menubalk bovenaan niet
IDC_CHK_DO_NOT_SHOW_CONTROL_BAR		= Toon controlebalk onderaan niet
IDC_CHK_DO_NOT_SIDE_ARROW		= Toon pijlknoppen aan de zijkant niet
IDC_CHK_DO_NOT_SHOW_ANIMINFO		= Do not display the animation-info control
IDC_CHK_DO_NOT_SHOW_ZOOMINFO		= Do not display the zoom-info control
IDC_CHK_HIDE_TOOLTIP_HELP		= Toon geen knopinfo bij muisovergang
IDC_CHK_EXIFINFO_SMALL_FONT		= Gebruik klein lettertype voor EXIF/bestandsinfo
IDC_CHK_USEBKGNDIMAGE			= Wijzig standaard achtergrondafbeelding
IDC_BTN_BKGND_SET			= Bladeren...
IDC_BTN_BKGND_OPEN			= Map openen
IDC_STATIC_BKGNDCOLOR			= Achtergrondkleur:
IDC_BTN_BKGND				= Selecteer...
IDC_STATIC_BORDERCOLOR			= Randkleur:
IDC_BTN_BORDERCOLOR			= Selecteer...

[IDD_SETTING_BOOKMARK]
IDC_STATIC_BOOKMARK			= Bladwijzerinstellingen
IDC_CHK_AUTOBOOKMARK			= Bewaar automatisch het huidig pad van afbeelding in de bladwijzers
IDC_CHK_SHARE_SETTING			= Deel configuratie/bladwijzers tussen meerdere exemplaren.
IDC_CHK_REMEMBER_FILEPOS_IN_ARCHIVE	= Onthoud automatisch het huidig pad in gecomprimeerde afbeeldingsbestanden.
IDC_BTN_CLEAR_FILE_POS_IN_ARCHIVE	= Verwijderen
IDC_STATIC_MAX_BOOKMARK			= Max. aantal bladwijzers:

[IDD_SETTING_ASSOC]
IDC_STATIC_ASSOC_IMAGE			= Lijst met bestandsassociaties
IDC_BTN_IMAGE_SELECT			= Alles selecteren
IDC_BTN_IMAGE_DESELECT			= Alles deselecteren
IDC_BTN_APPLY_NOW			= Toepassen

[IDD_SETTING_ASSOC_NEW]
IDC_STATIC_ASSOC_IMAGE			= Bestandsassociaties
IDC_STATIC_ASSOC_DESC1			= Voor Windows 8 of latere versies kan je de bestanden als volgt verbinden:
IDC_STATIC_ASSOC_DESC2			= 1. Klik op de onderstaande knop "Bestandsassociaties" knop.
IDC_STATIC_ASSOC_DESC3			= 2. Vink "Selecteer alles" aan in het venster Instellingen programmaverbindingen.
IDC_STATIC_ASSOC_DESC4			= 3. Klik op "Opslaan" knop.
IDC_STATIC_ASSOC_DESC1_10		= Voor Windows 10 of latere versies kan je de bestanden als volgt verbinden:
IDC_STATIC_ASSOC_DESC2_10		= 1. Klik op de onderstaande knop "Bestandsassociaties" knop.
IDC_STATIC_ASSOC_DESC3_10		= 2. Go to Photo viewer in the Default apps window.
IDC_STATIC_ASSOC_DESC4_10		= 3. Select "Honeyview" as the default photo viewer.
IDC_BTN_LAUNCH_ASSOC_REG_UI		= Bestandsassociaties
IDC_BTN_SHOW_CLASSIC_ASSOC_UI		= Klassieke methode

[IDD_SETTING_IMAGEPROCESSING]
IDC_STATIC_IMAGEPROCESSING		= Beeldverwerking
IDC_CHK_EXIFROTATION			= Roteer afbeeldingen automatisch op basis van EXIF-info
IDC_CHK_STRONG_SHARPEN			= Gebruik sterke verscherpingsfilter
IDC_CHK_CACHE_IMAGE			= Verberg volgende afbeelding
IDC_STATIC_CACHE_MEMORY_SIZE		= Cachegeheugen: 
IDC_CHK_ALIGN_TOP_WHEN_LARGE		= Toon het bovenste van de afbeelding als de afbeelding groter dan het scherm is
IDC_CHK_USE_PREVIEW_MODE		= Toon afbeeldingen met lage kwaliteit eerste voor snellere weergave
IDC_CHK_USE_IMAGE_ICC			= Gebruik de ICC-profielgegevens van het beeldbestand
IDC_CHK_USE_MONITOR_ICC			= Gebruik de ICC-profielgegevens van het beeldscherm
IDC_STATIC_GIF_TRANSPARENT_OPTION	= Transparante achtergrond voor GIF-beelden:
IDC_STATIC_IMAGE_TRANSPARENT_OPTION	= Transparante achtergrond voor 32-bit-beelden:
IDC_STATIC_IMAGE_INTERPOLATE_OPTION	= Interpolatie (Verkleiningsfilter):
IDC_STATIC_PAGETURNFX			= Effect voor omdraaien pagina:

[IDD_SETTING_CUSTOM_KEY]
IDC_STATIC_CUSTOMKEYDESC_ENABLE		= Check
IDC_STATIC_CUSTOMKEYDESC_KEY		= Sneltoets
IDC_STATIC_CUSTOMKEYDESC_ACTION		= Actie

[IDD_SETTING_CUSTOM_MOUSE]
IDC_STATIC_CUSTOMMOUSE_ENABLE		= Instelling
IDC_STATIC_CUSTOMMOUSE_ACTION		= Actie
IDC_CHK_CUSTOM_LBUTTON			= Linkerknop
IDC_CHK_DBLCLICK2MAXIMIZE		= Maximaliseer/Herstel door dubbelklikken
IDC_CHK_CLICK2PAGETURN			= Draai pagina om als links of rechts van het scherm wordt geklikt
IDC_CHK_CUSTOM_MBUTTON			= Middelste knop
IDC_CHK_CUSTOM_RBUTTON			= Rechterknop
IDC_CHK_CUSTOM_XBUTTON			= X knop
IDC_CHK_CUSTOM_YBUTTON			= Y knop
IDC_CHK_CUSTOM_WHEELUP			= Muiswiel omhoog
IDC_CHK_CUSTOM_WHEELDN			= Muiswiel omlaag

[IDD_SETTING_SHELL]
IDC_STATIC_SHELL_TITLE			= Contextmenu instellingen
IDC_CHK_SHELL_USE_SHELL_MENU		= Gebruik contextmenu in Windows Verkenner
IDC_CHK_SHELL_TRANSFORM_DLG		= Converteer afbeelding met Honeyview
IDC_CHK_SHELL_SHOW_WITH_HONEYVIEW	= Bekijk afbeelding met Honeyview
IDC_CHK_SHELL_PREVIEW_IMAGE		= Voorbeeld in contextmenu
IDC_CHK_SHELL_SHOW_IMAGE_INFO		= Toon beeldinformatie
IDC_CHK_SHELL_SHOW_ICON			= Toon Honeyview icoontje

[IDD_SETTING_ETC]
IDC_STATIC_SETTING_ETC			= Overige instellingen
IDC_STATIC_PHOTOFOLDER			= Fotomap
IDC_STATIC_PHOTOFOLDER_DESC1		= Fotomap 1:
IDC_STATIC_PHOTOFOLDER_DESC2		= Fotomap 2:
IDC_BTN_PHOTOFOLDER_SET1		= Bladeren...
IDC_BTN_PHOTOFOLDER_OPEN1		= Openen
IDC_BTN_PHOTOFOLDER_SET2		= Bladeren...
IDC_BTN_PHOTOFOLDER_OPEN2		= Openen
IDC_STATIC_EXTPROGRAM			= Beeldbewerker
IDC_BTN_SET_EXTPROG0			= Bladeren...
IDC_BTN_SET_EXTPROG1_FAST		= Instellingen
IDC_CHK_PAGETURNWAV			= Geluidseffect bij omdraaien pagina
IDC_CHK_DO_NOT_LOAD_RAW_IMAGE_FILE	= Open geen RAW-beeldbestanden
IDC_CHK_SKIP_RAWIMAGE_WHEN_JPG_EXIST	= Open geen RAW-beeldbestanden met dezelfde naam geopende JPEG-bestanden
IDC_CHK_READ_THUMBNAIL_WHEN_LOAD_RAW	= Toon eventueel miniatuur bij het openen van RAW-bestanden
IDC_CHK_RESIZE_WINDOW_2_FITIMAGE	= Venstergrootte aanpassen aan beeldgrootte
IDC_CHK_DISABLE_SCREEN_SAVER		= Windows schermbeveiliging uitschakelen als Honeyview bezig is

[IDD_SETTING_LANG]
IDC_STATIC_LANG				= Taalinstellingen
IDC_STATIC_OPEN_MULTLANG_PAGE		= [Download meer talen...]
IDC_STATIC_OPEN_LANG_FOLDER		= [Open map met talen...]

[IDD_PAGESELECT]
IDD_PAGESELECT				= Afbeelding selecteren
IDC_CHECK_SHOW_THUMBNAIL		= Verberg miniatuurnavigatie

[IDD_PASSINPUT]
IDD_PASSINPUT				= Vul paswoord in
IDC_STATIC_PASSDESC			= Dit bestand is versleuteld. Vul paswoord in.

[IDD_BOOKMARK_EDIT]
IDD_BOOKMARK_EDIT			= Bladwijzers bewerken
IDC_BTN_DEL				= Verwijder
IDC_BTN_IMPORT				= Import Bladwijzers
IDC_BTN_EXPORT				= Export Bladwijzers

[IDD_PRINT]
IDD_PRINT				= Afdrukken
IDC_GROUP_PRINTER			= Printer kiezen
IDC_BTN_PRINTER_PROPERTY		= Eigenschappen
IDC_CHK_ROTATE				= Roteer 90˚
IDC_CHK_FIT_IN				= Schalen naar het papierformaat
IDC_STATIC_ZOOM				= Schaal:
IDC_STATIC_MARGIN_L			= Linkermarge:
IDC_STATIC_MARGIN_T			= Boven:
IDC_STATIC_MARGIN_R			= Rechts:
IDC_STATIC_MARGIN_B			= Onder:
IDC_STATIC_COPIES			= Kopieën:
IDC_BTN_PRINT				= Afdrukken
IDC_BTN_CLOSE				= Sluiten

[IDD_UPDATE]
IDD_UPDATE				= Honeyview Updates
IDC_STATIC_MESSAGE_1			= Honeyview updates zijn klaar.
IDC_STATIC_MESSAGE_2			= Klik op de knop Update om de laatste versie te installeren.
IDOK					= Update
IDCANCEL				= Annuleren
IDC_BTN_SETTING_UPDATE			= Instellingen

[IDD_ASK_OVERWRITE]
IDD_ASK_OVERWRITE			= Hernoemen of overschrijven
IDC_STATIC_ASK_OVERWRITE		= Het bestand bestaat al.
IDC_STATIC_SRC				= Huidige afbeelding
IDC_STATIC_DST				= Doelafbeelding
IDC_BTN_OVERWRITE			= Overschrijven
IDC_BTN_RENAME				= Opslaan als...

[IDD_WALLPAPER]
IDD_WALLPAPER				= Achtergrond bureaublad instellen
IDC_STATIC_PREVIEW			= Voorbeeld
IDC_STATIC_BACK_COLOR			= Achtergrondkleur
IDC_RADIO_BACKCOLOR_0			= Zwart
IDC_RADIO_BACKCOLOR_1			= Auto
IDC_RADIO_BACKCOLOR_2			= Aangepast...
IDC_BTN_BKGND				= Selecteer...
IDC_BTN_CLOSE				= Sluiten
IDC_BTN_APPLY				= Nu toepassen

[IDD_OPEN_PROGRESS]
IDD_OPEN_PROGRESS			= Bestand openen
IDC_STATIC_OPENING			= Bezig met openen...

[IDD_SELECT_FOLDER]
IDD_SELECT_FOLDER			= Selecteer map
IDC_STATIC_FOLDER			= Mappad:
IDC_BTN_NEWFOLDER			= Nieuwe map
IDC_CHK_OPEN_SUBFOLDER			= Alle bestanden van submappen insluiten

[IDD_TRANSFORM]
IDD_TRANSFORM				= Image Conversion
IDC_STATIC_FILELIST			= Bestandslijst
IDC_STATIC_PREVIEW			= Voorbeeld
IDC_BTN_START				= Start
IDC_BTN_CLOSE				= Sluiten
IDC_BTN_OPEN_DEST_FOLDER		= Map openen

[IDD_TRANSFORM_OPT]
IDC_STATIC_ROTATE			= Roteer
IDC_RADIO_ROTATE_NONE			= Niet roteren
IDC_RADIO_ROTATE_LEFT			= Roteer 90˚ tegenwijzerzin
IDC_RADIO_ROTATE_RIGHT			= Roteer 90˚ wijzerzin
IDC_RADIO_ROTATE_180			= Roteer 180˚
IDC_RADIO_ROTATE_AUTO			= Auto-roteer volgens EXIF info
IDC_STATIC_RESIZE			= Verkleinen
IDC_STATIC_RESIZE_SIZE			= Nieuwe grootte

IDC_STATIC_FORMAT			= Formaatinstellingen
IDC_STATIC_FORMAT_SELECT		= Formaat:
IDC_STATIC_FORMAT_QUALITY		= Kwaliteit:
IDC_STATIC_SAVE				= Uitvoermap
IDC_RADIO_TARGETFOLDER_SAMEFOLDER	= Opslaan in oorspronkelijke map
IDC_RADIO_TARGETFOLDER_PHOTOFOLDER	= Opslaan in fotomap
IDC_RADIO_TARGETFOLDER_CUSTOM		= Opslaan in:
IDC_STATIC_FILENAME_HEADER		= Voorvoegsel bestandsnaam
IDC_STATIC_FILENAME2SAVE		= Voorbeeld bestandsnaam
IDC_BTN_INIT				= Terugzetten


[SKIN]
$TT_FULLSCREEN				= Volledig scherm (Alt+Enter)
$TT_TOGGLE_ZOOM_CONTROL			= Sneltoets: /
$TT_TOGGLE_ANIMINFO_CONTROL		= Hotkey: Alt+Z
$TT_PAGESELECT				= Afbeelding selecteren (Enter)
$TT_LOCKCONTROLBAR			= Vergrendel besturing (Sneltoets: ~)
$TT_LOCKTITLEBAR			= Vergrendel menu (Sneltoets: `)
$TT_COPY_EXIFINFO			= Kopieer EXIF/afbeeldingsinformatie (Ctrl+Shift+C)
$TT_TOGGLE_EXIF				= Toon/Verberg EXIF/afbeeldingsinformatie (Sneltoets: Tab)
$TT_LAUNCH_GPS_LOCATION			= Bekijk locatie op Google Maps.(Ctrl+Shift+G)
$TT_PLAY_SOUNDNSHOT			= Speel audiobestand af (Geluids- en opnamebestand).
$TT_CLOSE_EXIFINFO			= Sluiten (Sneltoets: Tab)
$TT_PREV_BTN				= L-Muis: Vorige, R-Muis: vorige 10de
$TT_NEXT_BTN				= L-Muis: Volgende, R-Muis: Volgende 10de

$BTN_TEXT_EXIF				= EXIF
$BTN_TEXT_GPS				= GPS
$BTN_TEXT_PLAY_SOUNDNSHOT		= Geluidsopname
$BTN_TEXT_SHOWMODE			= Beeld
$BTN_TEXT_PHOTOFOLDER			= Kopieer naar
$BTN_TEXT_EDIT				= Bewerking
$BTN_TEXT_STICKY			= Vergrendel
$BTN_TEXT_BOOKMARK			= Bladwijzer
$BTN_TEXT_SLIDESHOW			= Diavoorstelling
$BTN_TEXT_UPDATE			= Nieuwe versie beschikbaar

$TEXT_SETTINGTAB_GENERAL		= Algemeen
$TEXT_SETTINGTAB_VIEW			= Beeld
$TEXT_SETTINGTAB_BOOKMARK		= Bladwijzer
$TEXT_SETTINGTAB_ASSOC			= Bestandsassociatie
$TEXT_SETTINGTAB_IMAGEPROCESS		= Beeldverwerking
$TEXT_SETTINGTAB_KEYBOARD		= Toetsenbord
$TEXT_SETTINGTAB_MOUSE			= Muis
$TEXT_SETTINGTAB_SHELL			= Contextmenu
$TEXT_SETTINGTAB_ETC			= Divers
$TEXT_SETTINGTAB_LANG			= Taal

$TEXT_DESKTOP				= Bureaublad
$TEXT_DOCUMENT				= Document
$TEXT_PICTURE				= Afbeelding
$TEXT_COMPUTER				= Computer


[SHELL]
TEXT_LAUNCH_TRANSFORM_DLG		= Converteer met Honeyview(&2)
TEXT_LAUNCH_HONEYVIEW			= Bekijk met Honeyview(&3)
TEXT_LOADING				= Laden...
TEXT_IMAGE_LOAD_FAILED			= Bestand laden mislukt
TEXT_IMAGE_LOAD_FAIL_NOT_SUPPORTED	= No Preview Available


[INSTALLER]
LNK_FILE_DESC				= Honeyview uitvoeren
UNINSTALLER_LNK_NAME 			= Programma Verwijderen

MSG_STILLRUN_EXIT_PROGRAM		= Honeyview wordt uitgevoerd. Sluit het programma eerst af.
MSG_ASK_DELETE_ALL_FILES		= Enkele bestanden bleven achter in de installatiemap ($INSTDIR).[br][br]Wil deze map volledig verwijderen?
MSG_ASK_RESTART_EXPLORER		= Om de installatie te voltooien moet Windows Verkenner heropgestart worden. Wil je die nu heropstarten?
MSG_ASK_UNINSTALL_HV3			= Honeyview3 is al geïnstalleerd. Je moet de geïnstalleerde Honeyview3 verwijderen om de nieuwe versie te installeren. Wil je doorgaan?
MSG_UNINSTALL_HV3_FAILED		= De-installeren mislukt.
MSG_RESTART_EXPLORER			= Windows Verkenner wordt herstart om de de-installatie van Honeyview3 af te werken.

TEXT_LICENSE				= Honeyview License Agreement
TEXT_OPTIONS				= Installatie-opties
TEXT_OPT_PROGRAMGROUP			= Maak programmagroep
TEXT_OPT_DESKTOPSHORCUT			= Maak snelkoppeling op bureaublad
TEXT_OPT_QUICKLAUNCH			= Maak snelkoppeling in Snelstarten
TEXT_OPT_FOLDER				= Doelmap
TEXT_OPT_REGIMAGE			= Verbinden met beeldbestandextensies
TEXT_SELECT_FOLDER			= Selecteer map
TEXT_LICENSE_LINK			= [Website]

TEXT_INSTALLER_MAIN_LICENSE_LINE_1	= END USER LICENSE AGREEMENT
TEXT_INSTALLER_MAIN_LICENSE_LINE_2	= Honeyview is een ultrasnelle beeldviewer ontwikkeld en verspreid door Bandisoft.[br][br]Dit programma is gratis voor individueel gebruik, bedrijven, overheden en anderen.

TEXT_ASK_RESTART_EXPLORER		= Windows Verkenner moet heropgestart worden om de installatie te voltooien. Wil je nu heropstarten?
TEXT_NEED_ADMIN_PRIVILEGE		= Dit programma kan enkel geïnstalleerd worden door een gebruiker met Beheerdersrechten.[br][br]Niet-beheerders kunnen dit programma niet correct installeren.[br][br]Wil je de installatie stoppen?

